correct_header_data = {
    "Гумманитарная помощь СВО": [
        "№ п/п",
        "Дата передачи имущества",
        "Наименование материальны средств (оказанных услуг)",
        "Марка, модель передаваемых материальных средств",
        "Ед. изм.",
        "Потребность по поступившей заявке в/ч",
        "Отправитель заявки",
        "Кол-во переданного имущества",
        "Кому передано имущество (оказаны услуги)",
        "Затраченные финансовые средщства, тыс. руб",
        "Кол-во не реализованного по заявке имущества",
        "Субъект РФ",
        "ОИВ субъекта РФ (организация), осуществляющая закупку",
        "Сведения о контрагенте (наименование организации, телефон, сайт)",
    ]
}
